{"Cluster 0": {"name": "Mistrzowie Wodnych Przygód", "description": "Spójrz! Jesteś wśród ludzi, którzy uwielbiają spędzać czas nad wodą, a ich ulubionymi towarzyszami są psy. To grupa wykształconych osób, głównie mężczyzn, w wieku 35-44 lat, którzy cenią sobie relaks i przygodę nad wodą."}, "Cluster 1": {"name": "Górscy Odkrywcy", "description": "Lepiej trafić nie mogłeś! Twoja nowa grupa wsparcia to miłośnicy górskich wędrówek, którzy nie wyobrażają sobie życia bez psów. To wykształceni mężczyźni w wieku 45-54 lat, którzy cenią sobie aktywny tryb życia i piękno górskich krajobrazów."}, "Cluster 2": {"name": "Kociarze Górscy", "description": "Witaj w gronie miłośników kotów, którzy uwielbiają górskie przygody! To wykształceni ludzie, głównie mężczyźni w wieku 35-44 lat, którzy cenią sobie spokój i majestat gór, a ich serca skradły koty."}, "Cluster 3": {"name": "Leśni Myśliciele", "description": "Dołącz do grupy, która kocha spędzać czas w lesie, otoczona naturą i zwierzętami. To wykształceni mężczyźni w wieku 45-54 lat, którzy cenią sobie ciszę i spokój leśnych ostępów, a ich ulubionymi towarzyszami są psy i koty."}, "Cluster 4": {"name": "Górscy Poszukiwacze Przygód", "description": "Jesteś wśród ludzi, którzy uwielbiają górskie wyzwania i różnorodność zwierząt. To grupa mężczyzn w wieku 25-44 lat, którzy cenią sobie aktywność fizyczną i różnorodność w wyborze ulubionych zwierząt."}, "Cluster 5": {"name": "Zagadkowi Introwertycy", "description": "Witaj w gronie osób, które nie mają ulubionych zwierząt, ale cenią sobie spokój nad wodą. To wykształceni mężczyźni w wieku 35-44 lat, którzy lubią spędzać czas w samotności, rozmyślając nad życiem."}, "Cluster 6": {"name": "Wodni Entuzjaści", "description": "Dołącz do grupy, która uwielbia spędzać czas nad wodą z różnorodnymi zwierzętami. To wykształceni mężczyźni w wieku 45-54 lat, którzy cenią sobie różnorodność i przygody nad wodą."}, "Cluster 7": {"name": "Wodne Damy", "description": "Spójrz! Jesteś wśród kobiet, które uwielbiają spędzać czas nad wodą, a ich ulubionymi towarzyszami są psy. To grupa kobiet w wieku 35-44 lat, które cenią sobie relaks i przygodę nad wodą."}, "Cluster 8": {"name": "Leśni Młodzi Odkrywcy", "description": "Dołącz do grupy młodych ludzi, którzy uwielbiają spędzać czas w lesie z psami. To wykształceni mężczyźni w wieku 25-34 lat, którzy cenią sobie przygody i spokój leśnych ostępów."}, "Cluster 9": {"name": "Leśni Kociarze", "description": "Witaj w gronie miłośników kotów, którzy uwielbiają spędzać czas w lesie. To grupa mężczyzn w wieku 25-54 lat, którzy cenią sobie spokój i piękno leśnych krajobrazów."}, "Cluster 10": {"name": "Psy i Góry", "description": "Dołącz do grupy mężczyzn, którzy uwielbiają psy i górskie przygody. To osoby w wieku 18-54 lat, które cenią sobie aktywność fizyczną i towarzystwo psów w pięknych górskich krajobrazach."}, "Cluster 11": {"name": "Kociarze Górscy", "description": "Witaj w gronie miłośników kotów, którzy uwielbiają górskie przygody! To wykształceni mężczyźni w wieku 25-34 lat, którzy cenią sobie spokój i majestat gór, a ich serca skradły koty."}}